Repository: klyok/DC.OmegaT
Catalog: DC++/omegat/project_save.tmx
Source language: en
Languages: be

source: Another UPnP port mapping attempt is in progress...
be: Зараз спрабуем стварыць іншае люстра портаў UPnP…

source: Another UPnP port mapping attempt is in progress…
be: Дзейнічае іншая спроба стварыць люстры портаў UPnP…

source: AntiSpam
be: Супраць лухты

source: AntiSpam configuration
be: Настаўленьні супраць лухты

source: AntiSpam module
be: Убудова супраць лухты

source: Antifragmentation method for downloads
be: Спосаб сьцягваць, які памяншае ўрыўкавасьць (фраґмэнтаванасьць)

source: Any
be: Па ўсіх

source: ApexDC++ Development Team
be: Клёк (i.kliok@gmail.com; JID: kliok@jabber.org.by; ICQ: 428769707)

source: ApexDC++ Updater
be: Абнаўляльнік ApexDC++

source: ApexDC++ calculated the following Hashes for the provided file.
be: ApexDC++ падлічыў наступныя скароты да пададзенага файла.

source: ApexDC++ calculated the following Tiger Tree Hash for the provided file.
be: ApexDC++ падлічыў наступны скарот (TTH) да зададзенага файлу.

source: ApexDC++ can be removed at any time from Windows \"Add or Remove Programs\"
be: ApexDC++ заўсёды можна сьцерці з дапамогаю прылады Windows «Дадаць або сьцерці праґрамы»

source: ApexDC++ has crashed...
be: ApexDC++ аварыйна скончыў працу…

source: ApexDC++ has detected a MAGNET link with a file hash that can be searched for on the Direct Connect network.
be: ApexDC++ выявіў маґніт-спасылку, што зьмяшчае скарот, які можна пашукаць у сетцы Direct Connect.

source: Appearance
be: Вонкавы выгляд

source: Application
be: Праґрама

source: Application ""%s"" caused an unhandled exception in ApexDC++.
be: Праґрама «%s» выклікала неапрацаванае пярэчаньне ў ApexDC++.

source: Application ""%s"" caused an unhandled exception in StrongDC++.
be: Праґрама «%s» выклікала неапрацаванае пярэчаньне ў StrongDC++.

source: Application \"%s\" caused an unhandled exception in FlylinkDC++.
be: Праґрама «%s» выклікала неапрацаванае пярэчаньне ў FlylinkDC++.

source: Application beta is EXPIRED!
be: Тэрмін дзеяньня бэта-вэрсіі праграмы СКОНЧЫЎСЯ!

source: Application icons has been loaded
be: Прачыталі значкі прыстасаваньня

source: Application:
be: Праґрама:

source: Apply settings
be: Ужыць налады

source: Apply this option for all
be: Рабіць тое самае з усімі наступнымі

source: Apply to Extensions: (avi;mov;divx)
be: Ужываць на пашырэньні: (avi;mov;divx)

source: Apply to Extensions: avi;mov;divx
be: Ужываць на пашырэньні: avi;mov;divx

source: Are you certain that you wish to run this tool?
be: Ці ўпэўненыя вы, што хочаце запусьціць гэтую прыладу?

source: Are you sure to run another copy of program?
be: Ці ўпэўненыя вы, што хочаце запусьціць яшчэ адзін асобнік праґрамы?

source: Are you sure you want to delete favorite hub "%s"?
be: Ці ўпэўненыя вы, што хочаце выкрасьліць асяродак «%s» з улюбёных?

source: Are you sure you want to delete favorite user(s)?
be: Ці ўпэўненыя вы, што хочаце выкрасьліць карыстальніка(ў) з улюбёнцаў?

source: Are you sure, that you want to run another copy of program?
be: Ці ўпэўненыя вы, што хочаце запусьціць яшчэ адзін асобнік праґрамы?

source: Arguments
be: Довады

source: Arguments: (%[file] %[dir] available)
be: Довады: (ужывайце «%[file]» і «%[dir]»)

source: Arrange icons
be: Упарадкаваць значкі

source: As example enter:
be: Да прыкладу, упішыце:

source: As example enter: \"C:\Program Files (x86)\uTorrent\uTorrent.exe\" - to associate default uTorrent path on 64 bit platform \"C:\Program Files\uTorrent\uTorrent.exe\" - to associate default uTorrent path on 32 bit platform
be: Да прыкладу, упішыце: «C:\Program Files (x86)\uTorrent\uTorrent.exe» — каб зьвязаць са звычайным шляхам да uTorrent на 64-бітнае машыне; «C:\Program Files\uTorrent\uTorrent.exe» — каб зьвязаць са звычайным шляхам да uTorrent на 32-бітнае машыне.

source: Asexual
be: Бясплоцевы

source: Ask
be: Запытацца

source: Ask for Magnet action
be: Запытацца на дзеяньне па маґніт-спасылцы

source: Ask for slot
be: Запытацца на шчыліну

source: Ask next time
be: Пазьней

source: Ask slot
be: Запытацца шчыліны

source: Ask user
be: Запытацца карыстальніка

source: Aspell switched %1
be: Aspell %1

source: At least
be: Ня меней за

source: At most
be: Ня болей за

source: At most one of these TOS values can be specified.
be: Трэба абраць прынамсі адзін з гэтых пунктаў.

source: Attempt to show User's IP in chat
be: Спрабаваць паказваць IP карыстальнікаў у гутарцы

source: Attempt to show User's country in chat
be: Спрабаваць паказаць краіну карыстальніка ў гутарцы

source: Attempt to show users IP in chat
be: Спрабаваць паказваць IP карыстальнікаў у гутарцы

source: Attempt to show users country in chat
be: Спрабаваць паказаць краіну карыстальнікаў у гутарцы

source: Attempts
be: Спробы

source: Attention!
be: Увага:

source: Audio
be: Гук

source: Author
be: Аўтар

source: Author:
be: Аўтар:

source: Authors
be: Аўтары

source: Auto
be: самарушна

source: Auto BAN
be: Самарушна выганяць (ban)

source: Auto Ban
be: Самарушна выганяць (ban)

source: Auto Connect
be: Злучацца па запуску

source: Auto ban
be: Самарушна выганяць (ban)

source: Auto connect / Name
be: Злучацца / Назва

source: Auto connect on _startup
be: _Злучацца па запуску

source: Auto detect connection
be: Самарушна вызначаць злучэньне

source: Auto grant slot
be: Дадаваць шчыліну

source: Auto grant slot / Nick
be: Даваць шчыліну / Мянушка

source: Auto grant slot to all users
be: Самарушна даваць шчыліну ўсім карыстальнікам

source: Auto protect favorite users
be: Абараняць улюбёнцаў

source: Auto protect favourite users
be: Абараняць улюбёнцаў

source: Auto refresh time
be: Абнаўляць кожныя

source: Auto scroll
be: Самарушна гартаць

source: Auto update from Internet
be: Самарушна абнаўляць зь сеціва

source: Auto-away on minimize (and back on restore)
be: У стан «адсутнічаю», калі найменшылі (і вяртацца, калі аднавілі)

source: Auto-away on minimize (and back on restore)"
be: У стан «адышоў», калі найменшылі (і вяртацца, калі аднавілі)

source: Auto-connect group (converted)
be: Самарушна злучацца суполцы (пераробленае)

source: Auto-drop settings
be: Налады самарушна адкідаць крыніцы

source: Auto-drop slow sources for all queue items (except filelists)
be: Самарушна адкідаць павольныя крыніцы (апроч сьпісаў файлаў)

source: Auto-open at startup
be: Адчыняць па запуску

source: Auto-open hub's OP Chat
be: Самарушна адчыняць гутарку апэратараў

source: Auto-priority settings
be: Налады самарушнага пяршынства

source: AutoUpdate
be: Самарушна абнаўляцца

source: AutoUpdate:
be: Абнаўленьне:

source: Autoconnect
be: Злучацца па запуску

source: Autoconnect on startup
be: Самарушна злучацца па запуску

source: Automatic
be: самарушна

source: Automatic Directory Listing Search
be: Самарушна шукаць у пераліках каталёґаў

source: Automatic settings for for hubs (find your city + net)
be: Самарушна наладзіцца на асяродкі (знайдзіце свой горад і сетку)

source: Automatic setup of active mode has failed.
be: Не ўдалося самарушна наладзіць злучэньне дзейным спосабам.

source: Automatic update failed:
be: Не ўдалося абнавіцца:

source: Automatically disconnect users who leave the hub
be: Самарушна адлучаць карыстальніка, які выйшаў з асяродку

source: Automatically expand folders in Queue
be: Самарушна разьвінаць каталёґі ў чарзе

source: Automatically follow redirects
be: Самарушна перанакіроўвацца

source: Automatically match queue for auto search hits
be: Дадаваць у чаргу сьпісы файлаў, якія зьмяшчаюць тое, што самарушна шукаецца

source: Automatically match queue for search hits
be: Дадаваць у чаргу сьпісы файлаў, якія зьмяшчаюць тое, што шукаецца

source: Automatically open extra slot if speed is below (0 = disable)
be: Дадаць шчыліну, калі хуткасьць меней за

source: Automatically search for alternative TTH source every
be: Шукаць іншыя крыніцы скаротаў (TTH) кожныя

source: Automatically search for alternative download locations
be: Самарушна шукаць іншыя крыніцы

source: Automatically switch search type to TTH when one is found in search string
be: Калі ў полі пошуку выявілі скарот (TTH), пачынаць шукаць па скаротах

source: Automatically update IP on each application start
be: Самарушна абнаўляць IP па кожным запуску

source: Automatically update external IP (restart required)
be: Самарушна абнаўляць вонкавы IP (трэба запусьціць нанова)

source: Autoprio settings - Auto priority option must be OFF!
be: Самапяршынства — самарушнае пяршынства трэба ВЫМКНУЦЬ!

source: Autoscroll chat
be: Самарушна пракручваць гутарку

source: Available styles
be: Наяўныя стылі

source: Average/s:
be: Сярэдняе за сэк.:

source: Away
be: Адсутнічаю

source: Away message
be: Прысутнасьць

source: Away mode message on/off
be: Перайсьці ў стан «адсутнічаю» ці вярнуцца

source: Away mode off
be: Выйшлі са стану «адсутнічаю»

source: Away mode on:
be: Перайшлі ў стан «адсутнічаю»:

source: Away when not visible
be: «Адсутнічаю», калі ня бачна ваконца

source: B
be: Б

source: B (0.00%)
be: Б (0.00%)

source: B/s
be: Б/с

source: BOTH
be: Абодва

source: Back
be: Назад

source: Back color
be: Колер тла

source: Backup Settings at startup
be: Захоўваць адноўку наладаў па запуску

source: Bad File-list/fakeshare
be: Дрэнны сьпіс файлаў ці падробленае абагуленае

source: Bad FlylinkDC++ version
be: Кепская вэрсія FlylinkDC++

source: Bad client
be: Дрэнны кліент

source: Bad filelist/fakeshare
be: Дрэнны сьпіс файлаў ці падробленае абагуленае

source: Balloon pop-ups
be: Вынырцы

source: Balloon popups
be: Вынырцы

source: Ban Color
be: Выгнаньне

source: Ban if open slot <
be: Шчылінаў <

source: Ban if open slot >
be: Шчылінаў >

source: Ban if shared less than, Gb
be: Доля (у ГБ) меней за

source: Ban if shared less than, GiB
be: Доля (у ГіБ) меней за

source: Ban upl speed limit less, Kb
be: Абмеж. хутк. зацягв. (КБ) <

source: Ban upl speed limit less, KiB
be: Абмеж. хутк. зацягв. (КіБ) <

source: Ban user
be: Выгнаць карыстальніка

source: Be lucky!
be: Шчасьліва!

source: Begin
be: Пачаць

source: Belarusian
be: Беларуская

source: Belarusian translation
be: Беларуская мова

source: Beta version
be: Бэта вэрсія

source: BigMuscle
be: Клёк (i.kliok@gmail.com; JID: kliok@jabber.org.by; ICQ: 428769707

source: Bind Address:
be: Прывязаць адрас:

source: Bind address
be: Прызначыць адрас

source: Bind to address
be: Прывязаць да адрасу

source: Bind to interface
be: Прывязаць да інтэрфэйсу

source: BitTorrent program for magnets (TODO: empty = program associated to .torrent)
be: Праґрама BitTorrent на маґніт-спасылкі (ДАРАБІЦЬ: пуста = праґрама, зьвязаная з .torrent)

source: BitTorrent programm for magnets (TODO: empty = programm associated to .torrent)
be: Праґрама BitTorrent на маґніт-спасылкі (ДАРАБІЦЬ: пуста = праґрама, зьвязаная з .torrent)

source: Bitrate
be: Бітаў за сэкунду

source: Black & white
be: Чорна-белае

source: Black list
be: Чорны сьпіс

source: Black/White
be: Чорна-белае

source: Blacklist
be: Чорны сьпіс

source: Blacklist...
be: Чорны сьпіс…

source: Blend offline search results
be: Зьмешваць вынікі пошуку ў адлучаных

source: Blocked by PeerGuardian Plugin
be: Затрыманы ўбудоваю PeerGuardian

source: Blocked incoming connection to
be: Заблякавалі ўваходнае злучэньне з

source: Bold Authors of message in chat
be: Выразна пісаць мянушкі ў гутарцы

source: Bold Authors of messages in chat
be: Выразна пісаць мянушкі ў гутарцы

source: Bold authors of messages in chat
be: Выразна пісаць мянушкі ў гутарцы

source: Bold font
be: Тлусты

source: Bot
be: Бот

source: Both users offline
be: Абодва карыстальнікі адлучаныя

source: Bottom
be: ўнізе

source: Break on first ADLSearch match
be: Спыняць адразу, як у самарушным пошуку нешта знойдзецца

source: Browse
be: Зірнуць

source: Browse File-list
be: Прагледзець сьпіс файлаў

source: Browse file list
be: Прагледзець сьпіс файлаў

source: Browse file...
be: Зірнуць файл…

source: Browse files
be: Зірнуць файлы

source: Browse the list of public hubs
be: Зірнуць сьпіс адкрытых асяродкаў

source: Browse...
be: Зірнуць…

source: Browse…
be: Зірнуць…

source: Bulgarian
be: Баўгарская

source: Bulgarian translation
be: Баўгарская мова

source: Bumped
be: Аб’ёмная

source: Button smile
be: Кнопка ўсьмешак

source: Button style
be: Выгляд кнопак

source: CD Image
be: Адбітак CD

source: CDM Debug Messages
be: Наладка CDM

source: CID
be: Азначальнік

source: CLIENT IN
be: Увах. кліента

source: CLIENT OUT
be: Вых. кліента

source: CMD
be: Загады

source: CMD Debug
be: Наладка загадаў

source: CRC32 inconsistency (SFV-Check)
be: Неадпаведнасьць CRC32 (спраўджаньне SFV)

source: Cached Hub-list is corrupted or unsupported…
be: Сьпіс асяродкаў са сховішча сапсаваны ці не падтрымваецца…

source: Cached hub list is corrupted or unsupported
be: Прачытаны з запасьніку сьпіс асяродкаў пашкоджаны або не падтрымваецца

source: Cached hub list is corrupted or unsupported...
be: Сьпіс асяродкаў са сховішча сапсаваны ці не падтрымваецца…

source: Cached hub list is corrupted or unsupported…
be: Сьпіс асяродкаў са сховішча сапсаваны ці не падтрымваецца…

source: Calculate file TTH
be: Падлічыць скарот (TTH) файла

source: Can bypass limiter
be: Дазволіць абмінаць абмежаваньні

source: Can not add to share.
be: Нельга дадаць да абагуленага.

source: Can not rename metafile, select another name (folder)
be: Нельга даць новую назву файла; абярыце іншую назву (каталёґ)

source: Can't create CInputBox!
be: Не магу стварыць CInputBox!

source: Can't download from passive users when you're passive
be: Нельга сьцягваць у нядзейных карыстальнікаў, калі вы таксама нядзейны

source: Cancel
be: Скасаваць

source: Canceled by user
be: Скасаваў карыстальнік

source: Cannot add to share.
be: Нельга дадаць да абагуленага.

source: Cannot handle SIGPIPE
be: Не магу апрацаваць SIGPIPE

source: Cannot rename metafile, select another name (folder)
be: Нельга так назваць файл; абярыце іншую назву (каталёґ)

source: Capture
be: Захапіць

source: Capture keystrokes
be: Захапіць націсканьне клявішаў

source: Cascade
be: Шматроўнева

source: Case insensitive RegExp
be: Сталы выраз без уліку памеру літараў

source: Case sensitive
be: Улічваць памер літараў

source: Category
be: Від

source: Certificate file
be: Файл пасьведчаньня

source: Certificate file is not selected
be: Не абралі файл пасьведчаньня

source: Certificate file not chosen
be: Не абралі файл пасьведчаньня

source: Certificate is not trusted, unable to connect
be: Не магу злучыцца: пасьведчаньне не даверанае

source: Certificate not trusted
be: Пасьведчаньне не даверанае

source: Certificate not trusted, unable to connect
be: Не магу злучыцца: пасьведчаньне не даверанае

source: Change
be: Зьмяніць

source: Change IP/Mask
be: Зьмяніць IP ці маску

source: Change core setting
be: Зьмяніць наладу асновы

source: Change rule direction
be: Зьмяніць кірунак правіла

source: Change setting
be: Зьмяніць налады

source: Changelog (git)
be: Гісторыя зьмяненьняў (git)

source: Changes max \"Small file\" size to # Kb
be: Зьмяняе найвялікшы памер «малога» файла на # КБ

source: Changes max \"Small file\" size to # KiB
be: Зьмяняе найвялікшы памер «малога» файла на # КіБ

source: Changes number of extra slots for small files to #
be: Зьмяняе колькасьць шчылінаў на малыя файлы на #

source: Changes number of slots to #
be: Зьмяняе колькасьць шчылінаў на #

source: Chat
be: Гутарка

source: Chat Commands
be: Загады гутаркі

source: Chat Menu
be: Мэню гутаркі

source: Chat Menu: User right-click menu in chat and PM tab menu
be: Мэню карыстальніка: выплыўное мэню гутаркі (правы пстрык па мянушцы карыстальніка) ці карткі асабістага паведамленьня

source: Chat cleared.
be: Гутарку ачысьцілі.

source: Chat disabled.
be: Гутарку забаранілі.

source: Chat double click on user action
be: Падвойны пстрык па мянушцы

source: Chat enabled.
be: Гутарку задзейнічалі.

source: Chat has been cleared
be: Ачысьцілі гаману

source: Chat message
be: Паведамленьне гутаркі

source: Chat: Say nick
be: Гутарка: сказалі мянушку

source: Chat: Sends command as if you were typing it in the chat
be: Гутарка: дасылае загад так, быццам бы вы набралі яго ў гутарцы

source: ChatBot packs
be: Пакункі ботаў гутаркі

source: Chatbot packs
be: Пакункі ботаў гутаркі

source: Cheating Description
be: Апісаньне ашуканства

source: Cheating User found
be: Знайшлі ашуканца

source: Cheating user found
be: Знайшлі ашуканца

source: Check File List
be: Спраўдзіць сьпіс файлаў

source: Check File-List
be: Спраўдзіць сьпіс файлаў

source: Check UPNP
be: Выпрабаваць UPNP

source: Check connection
be: Спраўдзіць злучэньне

source: Check every
be: Спраўджваць кожныя

source: Check every (s)
be: Спраўджваць кожныя (с)

source: Check every x second(s) if the source is slow.
be: Спраўджваць, ці крыніца павольная, кожныя <i>x</i> сэкундаў.

source: Check finished files for viruses
be: Спраўджаць сьцягнутае на вірусы

source: Check settings
be: Спраўдзіць налады

source: Check sum
be: Кантрольная сума

source: Check user on join
be: Спраўджаць карыстальнікаў на ўваходзе

source: Checked
be: Дзейнічае

source: Checking FlylinkDC++ update...
be: Запытваемся на абнаўленьне FlylinkDC++…

source: Checking FlylinkDC++ update…
be: Запытваемся на абнаўленьні FlylinkDC++…

source: Checking client...
be: Спраўджваецца кліент…

source: Checking client…
be: Спраўджаецца кліент…

source: Checking started
be: Пачалі спраўджаць

source: Checking stopped
be: Спынілі спраўджаць

source: Checking user %1 (message: %2, cid: %3)...
be: Спраўджваецца карыстальнік %1 (паведамленьне: %2, азначальнік: %3)…

source: Checkning MiniUPNP...
be: Выпрабоўваем MiniUPNP…

source: Checkning WinUPNP...
be: Выпрабоўваем WinUPNP…

source: Checksum mismatch
be: Неадпаведная кантрольная сума

source: Choise Directory:
be: Абярыце каталёґ:

source: Choose Directory:
be: Абярыце каталёґ:

source: Choose a File
be: Абярыце файл

source: Choose a directory
be: Абярыце каталёґ

source: Choose a directory to download
be: Абраць каталёґ на сьцягнутае

source: Choose a directory to download (it will be shared at program start)
be: Вызначце каталёґ на сьцягнутае (па запуску ён самарушна абагуліцца)

source: Choose file to open
be: Абярыце, які файл адчыняць

source: Choose filename
be: Абярыце назву файла

source: Choose folder
be: Абярыце каталёґ

source: Choose the directory
be: Абярыце каталёґ

source: Choose this option if unsure.
be: Аддайце перавагу гэтаму спосабу, калі вы ня маеце ўпэўненасьці, што абраць.

source: Chose A File
be: Абярыце файл

source: Chunk overlapped by faster user
be: Кавалак перакрыў хутчэйшы карыстальнік

source: Cipher
be: Шыфр

source: Clear
be: Ачысьціць

source: Clear PM
be: Ачысьціць асабістыя паведамленьні

source: Clear chat
be: Ачысьціць гутарку

source: Clear chat window
be: Ачысьціць вакно гутаркі

source: Clear frame search
be: Ачысьціць ваконца пошуку

source: Clear search box after each search
be: Ачышчаць кожнага разу поле пошуку

source: Clear search history
be: Ачысьціць гісторыю пошуку

source: Click on DCLST magnet:
be: Пстрык па маґніт-спасылцы DCLST:

source: Client
be: Кліент

source: Client Commands
be: Загады кліента

source: Client ID
be: Азначальнік кліента

source: Client ID and version
be: Азначальнік і вэрсія

source: Client check is finished, idle…
be: Спраўдзілі кліента, бязьдзейнічаем…

source: Client checked
be: Спраўджаны кліент

source: Client checking finished, idle...
be: Скончылі спраўджаць кліента, бязьдзейнічаем…

source: Client checking finished, idle…
be: Спраўдзілі кліента, бязьдзейнічаем…

source: Client profiles are now updated.
be: Абнавілі профілі кліентаў.

source: Client profiles download failed.
be: Не ўдалося сьцягнуць профілі кліентаў.

source: Client profiles now updated.
be: Абнавілі профіль кліента.

source: Client status
be: Стан кліента

source: Clients
be: Кліенты

source: Close
be: Зачыніць

source: Close Ctrl+W
be: Зачыніць Ctrl+W

source: Close Hubs below threshold users
be: Зачыніць асяродкі, што маюць няшмат карыстальнікаў

source: Close Hubs with no users
be: Зачыніць асяродкі, што ня маюць карыстальнікаў

source: Close PM
be: Зачыніць асабістыя паведамленьні

source: Close all
be: Зачыніць усе

source: Close all File-list windows
be: Зачыніць усе вокны сьпісаў файлаў

source: Close all Hubs
be: Зачыніць усе асяродкі

source: Close all PM windows
be: Зачыніць усе вокны паведамленьняў

source: Close all file list windows
be: Зачыніць усе вокны сьпісаў файлаў

source: Close all hubs
be: Зачыніць усе асяродкі

source: Close all offline PM windows
be: Зачыніць паведамленьні ад адлучаных

source: Close all offline PM windows Alt+P
be: Зачыніць паведамленьні ад адлучаных Alt+P

source: Close all search windows
be: Зачыніць усе вокны пошуку

source: Close chat
be: Зачыніць гутарку

source: Close connection
be: Скончыць злучэньне

source: Close connection(s)
be: Зачыніць злучэньне (-і)

source: Close current widget
be: Зачыніць бягучае ваконца

source: Close current window
be: Зачыніць бягучае вакно

source: Close disconnected
be: Зачыніць адлучаныя

source: Close disconnected Alt+D
be: Зачыніць адлучаныя Alt+D

source: Close hubs below threshold users
be: Зачыніць асяродкі, што маюць няшмат карыстальнікаў

source: Close hubs with no users
be: Зачыніць асяродкі, што ня маюць карыстальнікаў

source: Close on finish
be: Зачыніць, як скончыцца

source: Close tab
be: Зачыніць картку

source: Closing connection...
be: Зачыняецца злучэньне…

source: Codeing
be: Кадоўка

source: Collapse All
be: Згарнуць усё

source: Collapse all
be: Згарнуць усё

source: Color select
be: Абярыце колер

source: Color themes
be: Аздабленьне колерамі

source: Colors & Fonts
be: Колеры ды шрыфты

source: Command
be: Загад

source: Command Type
be: Від загаду

source: Command Types:
be: Віды загадаў:
